<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="en">
<head>

<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Gemunu+Libre:wght@200&display=swap" rel="stylesheet">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Nanum+Gothic+Coding&display=swap" rel="stylesheet">
<link rel="stylesheet" href="${cp}/resources/css/date_style.css">
<script src="https://kit.fontawesome.com/073bf4c6ec.js"
	crossorigin="anonymous"></script>
<!--메인로고디자인-->

<!--<script src="resources/jquery/jquery.js"></script>-->
<script src="https://code.jquery.com/jquery-1.12.4.min.js"></script>


<title>환경 안내 페이지</title>

</head>
<body>
	<div class="body_content">
		<nav class="main_top">
			<div class="main_logo">
				<a class="navbar-brand" href="${cp}" title="파란숲"> 
				<i class="fab fa-pagelines"> </i> Blue Forest
				</a>
			</div>
			<div class="main_menu">
				<div>
					<ul>
						<li><a href="#1" title="기후위기" id="btn1">Climate crisis</a></li>
						<li><a href="#2" title="해양오염" id="btn2">Marine pollution</a></li>
						<li><a href="#3" title="미세플라스틱" id="btn3">Microplastic</a></li>
					</ul>
				</div>
			</div>
			<div class="main_login">
				<a href="${cp}" title="홈으로"> <i class="fas fa-arrow-circle-left"></i></a>
			</div>
		</nav>
	</div>
	
	<div class="data_page">
		<section class="list_date">
			<div class="1">
				<div id="text1">
				<h1>기후변화란</h1>
				<h3>날씨와 기후</h3>
				기후변화에 대해 이해하기 위해서는 우선 기후에 대한 이해가 필요합니다. 일반적으로, '날씨'는 우리가<br> 매일
				경험하는 기온, 바람, 비 등의 대기 상태를 말하며, '기후'는 수십 년 동안 한 지역의 날씨를 평균화한<br>
				것입니다. 기후는 위도, 바다로부터의 거리, 식물, 산의 존재 또는 다른 지리적 요소에 의존하기 때문에 장소에<br>
				따라 다양하며, 또한 시간에 따라서도 다양합니다. 즉, 계절과 계절, 1년 주기, 10년 주기 그리고<br> 빙하
				시기 같은 시간 규모에 따라 다릅니다.<br>
				'기후변화'라 말합니다.<br>
				<br>

				<h3>기후변화의 정의</h3>
				장기간에 걸친 기간(대체로 수 십년 또는 그 이상) 동안 지속되면서, 기후의 평균 상태나 그 변동 속에서 통계적으로
				의미있는<br> 변동을 일컫는 말이 기후변화입니다. 기후변화는 자연적인 내부 과정이나 외부의 강제력에 의해서,
				또는 대기의 조성에 있어서나 또는 토지 이용도에 있어서 끊임없는<br> 인위적 변화에 의해서 일어날 수 있습니다.
				기후변화협약(UNFCCC) 제 1조에서는 기후변화를 다음과 같이 정의하고 있습니다.<br> 전지구 대기의 조성을
				변화시키는 인간의 활동이 직접적 또는 간접적으로 원인이 되어 일어나고, 충분한 기간 동안 관측된 자연적인 기후변동성에
				추가하여<br> 일어나는 기후의 변화. 따라서 기후변화협약은 대기 조성을 변화시키는 인간 활동에 의해 야기되는
				“기후변화”와 자연적 원인에 의해 야기되는<br> “기후변동성”을 구분하고 있습니다.<br>
				<br>

				<h3>기후변화 요인</h3>
				<h5>자연적인 원인</h5>
				기후변화는 외적으로 야기된 변화뿐만 아니라 기후시스템 요소의 변화와 요소간의 상호 작용에 의해서 발생합니다. 외적 요소에
				의한 기후변화의 대표적인 예로는<br> 화산분화에 의한 성층권의 에어로졸 증가, 태양 활동의 변화, 태양과 지구의
				천문학적인 상대위치 변화 등이 있습니다. 외적 요인 없이도 기후시스템은 자연적으로<br> 변할 수 있습니다.
				이는기후시스템의 5가지 주요 구성요소(온도, 습도, 강수, 풍속, 낮 길이) 및 대기권, 수권, 빙권, 지권, 생물권각
				요소들이 각기 상호 작용하여<br> 끊임없이 변화하기 때문입니다.<br>
				<br>
				<h5>인위적인 원인</h5>
				인간 활동이 대규모적으로 기후에 영향을 미치기 시작한 것은 산업 혁명 초기인 18세기 중엽부터로 1970년부터 2004년
				사이에 지구 온실가스 배출량은 70%나 <br> 증가하였으며(IPCC,2007), IPCC 제5차
				평가보고서(2015)에 의하면 전 세계 온실가스 배출량이 매해 급격하게 상승하여 1970년부터 2011년까지 40여 년간
				배출한<br> 누적 온실가스가 1970년 이전 220년 동안의 누적배출량과 비슷하다고 합니다. 인간 활동, 특히
				공장이나 가정에서의 화석연료 연소와 생물체의 연소 등은<br> 대기 구성 성분에 영향을 주는 온실가스와 에어로졸을
				생산하여 온실가스를 증가시키고 대기 중 에어로졸에 의해 태양 복사에너지 반사와 구름의 광학적 <br>
				성질변화(산란효과에 의한 지구 냉각화)를 일으키고 있습니다.<br>
				<br> 또한 염화불화탄소(프레온가스) 및 기타 불소 화합물, 브롬 합성물 등의 방출은 복사강제력에 영향을 주고
				성층권의 오존층도 감소시키며, <br> 도시화와 무리한 토지개발이나 산림채취 등으로 인한 토지 이용의 변화는 지구
				표면의 물리적, 생물학적 특성에 영향을 줍니다. <br>
				<br>
				<br>
				<br>
				</div>
			</div>
			<div class="2">
				<div id="text2">
				<h1>해양오염이란?</h1>
				해양오염은 인간의 활동으로 인해 유입된 물질이 수질을 악화시키거나 악영향을 초래하는 것을 뜻합니다.<br>
				해양오염은 인간의 건강을 해치고 해상활동을 방해하는 등 큰 문제를 야기합니다.<br>
				
				<h3>해양오염의 심각성</h3>
				
				유엔(UN)에 의하면 바다에는 매년 8백만 톤의 쓰레기가 버려지고,<br>
				10만 여 마리의 해양생물들이 사망한다고 합니다.<br>
				지금도 바다에는 한반도보다 큰 쓰레기 섬이 떠다니고 있다는 사실을 알고 계신가요?<br>
				특히나 바다에 떠다니는 빨대나 그물, 비닐, 플라스틱 등은 삼키거나 몸에 엉킬 위험이 있어 해양 동물들에게 큰 위협이 되고 있습니다.<br>
					
				뿐만 아니라 동물들의 몸에 흡수된 유해물질들은 다시 우리 인간에게도 돌아오게 됩니다.<br>
				해양오염은 생태계와 인간, 우리 모두에게 매우 심각한 문제입니다.<br>

​ 				<h3>해양오염의 특성</h3>

				대부분의 오염물질은 최종적으로 해양에 도달하게 됩니다.<br>
				이 중 잔류성이 강한 오염물질은 해양에 머물며 환경이나 생물체 내에 고농도로 축적되기 때문에 심각한 문제를 일으킵니다.<br>
				하지만 해양은 육지보다 접근이 어려워 정화가 어렵고 훨씬 많은 비용이 소요됩니다.<br>
				때문에 해양오염이 되지 않도록 사전에 예방하는 것이 매우 중요합니다.<br> 
				
				<h3>해양오염의 종류</h3>

				해양오염에는 다양한 종류가 존재하는데, 먼저 플라스틱, 금속, 유리, 천, 목재 등 해양으로 유입된 ‘해양 쓰레기’가 있습니다.<br>
				특히 플라스틱 중 인공적으로 작게 합성되었거나
				풍화되어 5mm 이하로 작아진 플라스틱은 ‘미세 플라스틱(microplastic)’으로 분류되는데요.<br>
				이를 생물이 흡수하고, 다시 인간에게 돌아올 가능성이 커 심각한 문제로 떠오르고 있습니다.<br>
				
				선박의 항행이나 수중 공사 등으로 인한 ‘수중 소음’​도 생물의 생식과 생장에 영향을 미칩니다.<br>
				특히나 고래와 같이 음파를 통해 의사소통을 하고 유영에 도움을 받는 동물​들에게는 치명적인 영향을 미칠 수 있습니다.<br>
				그 외에도 중금속, 빛, 열, 방사능, 지속성 유기 오염물질(농약) 등 다양한 원인을 통해 해양오염은 심화되고 있습니다.<br>
				
				
				<h3>해양오염 사고_기름유출</h3>

				해양오염의 종류 중 하나인 ‘유류 오염’은 선박 사고로 연료 등이 유출되어 생기는 것을 뜻합니다.<br>
				
				우리나라에서도 2007년 태안 앞바다에서 유조선이 해양 크레인과 부딪힌 사고가 발생했었습니다.<br>
				
				이는 우리나라 기름유출 사고 중 가장 큰 피해를 입은 사고입니다.<br>
				
				
				역사상 가장 큰 규모의 기름 유출 사고는 바로 ‘멕시코 만 기름 유출 사건’입니다.<br>

				2010년에 발생한 이 사고는 무려 한반도 면적의 바다를 기름띠로 뒤덮어 버릴 정도였습니다.<br>
				
				기름띠는 5개월간 지속되었는데 전문가들은 유출된 기름이 30년 이상 바다를 떠돌며 생태계를 파괴할 것이라 말했습니다.<br> 
				
				한번 바다에 퍼진 기름은 다시 돌아오기 위해서는 100년 이상의 시간이 소요된다고 합니다.<br>
				
				뿐만 아니라 기름을 제거하기 위해 뿌린 화학약품도 바다를 오염시킨다고 하니,
				
				앞으로는 이러한 사고가 다시는 발생하지 않아야겠죠?<br>
				
				
				</div>
			</div>
			<div class="3">
				<div id="text3">
<h1>미세 플라스틱(microplastics)이란?</h1>
플라스틱 제품이 분해되는 과정에서 생기는 미세한 플라스틱 조각을 말한다.<br> 
화장품 스크럽이나 치약의 연마제, 의약품 및 연구, 공업용품 등에 사용되는 작은 플라스틱 알갱이인<br> 
마이크로비드(microbead) 역시 미세 플라스틱 발생의 주 원인이다.<br>

이러한 미세 플라스틱은 환경을 오염시키고 먹이 사슬을 통해 해양 생물의 몸 속에 축적되어,<br>
결과적으로는 바다에서 나는 천일염이나 생선을 통해 인간의 몸으로 흡수된다.<br>
이 밖에 수돗물은 물론 정제된 생수와 다른 음식에서도 미세 플라스틱은 검출되며,<br>
일회용품 플라스틱 용기를 사용할 때도 미세 플라스틱이 유입된다.<br>
미세 플라스틱은 대부분이 인체에서 배출되는 것으로 알려져 있으나<br>
미량이라도 흡수에 따른 장기적인 영향이 연구되어 있지 않아 매우 심각한 문제로 떠오르고 있다.<br>


<h3>발생 원인</h3>

바다나 강 근처에 버려지거나 바람에 날리는 플라스틱 쓰레기,<br>
혹은 하수구를 통해 직접 흘러드는 플라스틱은 최종적으로 바다에 흘러들게 되는데,<br>
 썩지 않는다는 플라스틱의 성질 때문에 몇 백 년 동안 해류를 타고 바다를 떠돌게 된다.<br>
  큼지막한 플라스틱 덩어리들은 해류를 타고 흐르면서 자외선 혹은 다른 물체와의 충격으로 인해<br>
   조각나면서 점점 작은 조각으로 부서진다.<br>
    단, 분해는 되지 않는다. 물리적으론 부서져도 화학적으로 분해되지 않기에 생기는<br>
     현상. 생분해성 플라스틱이라고 해도 바다의 낮은 수온으로 인해 플라스틱이 분해되는 속도는<br>
      더욱 느려지고, 밀도가 무거운 플라스틱은 심해로 가라앉으면서 자외선이나 미생물에 의해 분해될 기회를 잃게 된다.<br>
      

이외에도 미세 플라스틱이 강 혹은 바다로 흘러들게 되는 계기는 다양하다.<br>
 합성섬유 재질의 옷을 세탁할 때 섬유 일부분이 부서지게 되면서 하수구로 흘러드는 경우,<br>
  화장품에 사용되는 스크럽 등이 있는데, <br>
  이들에서 비롯하는 미세 플라스틱은 바다 속 전체 미세 플라스틱의 최대 약 35%까지 차지한다.<br>
  영국에선 비닐봉지 유료 판매와 같은 정책을 통해 사회에서 플라스틱 자체의 사용을 점차 줄이는 정부 정책을 진행하면서<br>
   제품에 들어가는 미세 플라스틱의 사용 또한 같이 금지시켰다.<br>
    개발도상국에서는 환경 보호에 대한 인식이 낮고, <br>
    선진국에서 수입하는 재활용 쓰레기 때문에 제대로 된 대책이 부족하다.<br>
    



<h3>유해성</h3>

0.3mm 미만의 플라스틱이 체내에 흡수될 가능성이 있기 때문. 실제 흡수율은 1% 미만이다.<br>
 그 이상의 크기는 모두 배설물로 빠져나온다.<br>
 폴리에틸렌 혹은 폴리프로필렌 알갱이로 이루어진 스크럽은 의외로 많은 곳에서 사용된다.<br>
  바디스크럽이나 페이셜스크럽, 치약 등. 물에 뜨지도 않고 가라앉지도 않고 적절한 위치에서 흐르기 때문에<br>
   하수처리 시설에서도 완벽히 걸러내는 것이 불가능하다.<br>
    뉴욕과 캘리포니아 등 미국의 일부 주에서는 미용용품의 미세플라스틱 사용을<br>
     법적으로 금지하고 있다.<br>
      2017년부터 한국에서도 미세플라스틱이 들어간 화장품의 제조가 법적으로 금지됐다.<br>
플라스틱 병이나 빨대같은 온전하고 깨끗한 플라스틱류는 분쇄해서 칩으로 만들면 재활용이 가능하여<br>
 재활용률이 높은 반면, 합성섬유 옷을 플라스틱 칩으로 만들어<br>
  재활용한다는 이야기는 들은 적이 없을 것이다.<br>
   현재로서는 그나마 깔끔한 편으로 처리하는 방법이 고온소각이라는 자원 낭비적 방법이다.<br>
   
 중국에서 폐비닐 및 폐플라스틱을 가공하여 재생원료를 만드는 가족의 이야기를<br>
  다룬 다큐멘터리 "플라스틱 차이나"가 촬영되었는데,<br>
   폐비닐을 태우는 검은 연기 뒤로 오성홍기가 보이는 등 대놓고 중국 정부의 어그로를 끈 탓에 중국에서는 상영 금지된 바 있다.<br>
    해당 다큐멘터리가 외국에 공개된 이후 타이밍좋게 중국 정부가 폐비닐 및 플라스틱의 수입을 금지해서,<br>
     중국이 플라스틱 및 환경 오염의 주범이라는 이미지를 벗기 위해 폐기물 수입을 금지시켰다는<br>
      추측이 존재한다.<br>
      


				</div>
			</div>
		</section>
	</div>

</body>
<script> <!-- 페이지 가리는 함수 -->
		$(function() {
			$().ready(function() {
				$("#text1").hide();	// id가 "text"인 요소를 느리게 나타나게 하거나 숨김.
				$("#text2").hide();
				$("#text3").hide();
				return false;
			});
		});
	</script>
<script> <!-- 클릭시 보이는 함수 -->
		$(function() {
			$("#btn1").on("click", function() {
				$("#text1").show("fast");	// id가 "text"인 요소를 느리게 나타나게 하거나 숨김.
				$("#text2").hide();
				$("#text3").hide();
			});
			$("#btn2").on("click", function() {
				$("#text2").show("fast");	// id가 "text"인 요소를 느리게 나타나게 하거나 숨김.
				$("#text1").hide();
				$("#text3").hide();
			});
			$("#btn3").on("click", function() {
				$("#text3").show("fast");	// id가 "text"인 요소를 느리게 나타나게 하거나 숨김.
				$("#text2").hide();
				$("#text1").hide();
			});
		});
	</script>
</html>